glib2
poppler
cairo
pango
libjasper
gtk+2
imlib2
libelf
libnotify
libgc
a52dec
libdiscid
libmusicbrainz
x264
xvidcore
faac
faad2
libmpeg3
lame
ffmpeg
libdvbpsi5
libdvdcss
libdvdread
libdvdnav
libebml
libmatroska
libmms
libsndfile
libsamplerate
twolame
libdv
libquicktime
mpeg2dec
mpeg4ip
mjpegtools
libmpcdec
iso-codes
libexif-gtk
libicu
boost
libopenraw
exempi
libiptcdata
libunique
libavc1394
libiec61883
speex
libshout
nss
libsexy
libcroco
libnl
heimdal-libraries
libgalago
libsigc++
id3lib
libtasn1
libarchive
libatomic_ops
ode
libspectre
djvulibre
vte
vino
rarian
ORBit2
libbonobo
policykit
consolekit
GConf
gnome-mime-data
pyorbit
libdaemon
avahi
nss-mdns
XML-Twig
gnome-vfs
libgnome
gail
libgnomecanvas
libbonoboui
gnome-keyring
pulseaudio
alsa-plugins
libgnomeui
gtk-engines
libsoup
gnome-doc-utils
policykit-gnome
ttf-bitstream-vera
gnome-icon-theme
gnome-themes
at-spi
gnome-desktop
gnome-menus
gnome-menus-kde
libwnck
obex-data-server
evo-openldap
evolution-data-server
gst-plugins-base
gst-plugins-good
gst-plugins-bad
gst-ffmpeg
gst-fluendo-mp3
gst-python
libgweather
gnome-panel
gnome-audio
gnome-media
gconf-editor
gnome-terminal
libepc
libgtop
libxklavier
libgnomekbd
libgnomecups
libgnomeprint
libgnomeprintui
metacity
eel
gvfs
nautilus
gnome-mount
nautilus-cd-burner
gnome-settings-daemon
libcanberra
gnome-control-center
gnome-session
bug-buddy
notification-daemon
totem-pl-parser
gnome-python
gnome-python-desktop
gnome-applets
gnome-backgrounds
pygdata
notify-python
padevchooser
pavumeter
pavucontrol
paprefs
paman
mozilla-xulrunner
yelp
eog
file-roller
epiphany
epiphany-extensions
totem
gnome-utils
brasero
libbtctl
zenity
gcalctool
evolution
evolution-webcal
evolution-exchange
gnome-power-manager
alacarte
seahorse
seahorse-plugins
gdm
service-discovery-applet
gtk-vnc
vinagre
evince
glibmm
gtkmm
gconfmm
cairomm
gtkmm
libglademm
libgnomemm
libgnomeuimm
pangomm
gthumb
gedit
gswitchit_plugins
bluez-gnome
gnome-pilot
gnome-pilot-conduits
gtkhtml
gtksourceview2
sound-juicer
NetworkManager
NetworkManager-vpn
network-manager-applet
rhythmbox
gksu
libgksu
